
"CL_HEADLINE" = "”%@” haluaa käyttää nykyistä sijaintiasi."; /* application name */
"CL_CHECKBOX" = "Älä kysy enää";
"CL_BUTTON_OK" = "OK";
"CL_BUTTON_DO_NOT_ALLOW" = "Älä salli";
"CL_BUTTON_ALWAYS_ALLOW" = "Salli aina";
"CL_BUTTON_NEVER_ALLOW" = "Älä salli koskaan";
